{
    "User does not have the right permissions.": "L'utilisateur ne dispose pas des autorisations appropriées.",
    "You are not authorized to start this task. Only assigned members can start the task.": "Vous n'êtes pas autorisé à démarrer cette tâche. Seuls les membres assignés peuvent démarrer la tâche.",
    "You are not authorized to suspend this task. Only assigned members can suspend the task.": "Vous n'êtes pas autorisé à suspendre cette tâche. Seuls les membres assignés peuvent suspendre la tâche.",
    "You are not authorized to cancel this task. Only assigned members can cancel the task.": "Vous n'êtes pas autorisé à annuler cette tâche. Seuls les membres assignés peuvent annuler la tâche.",
    "You are not authorized to end this task. Only assigned members can mark the task as completed.": "Vous n'êtes pas autorisé à terminer cette tâche. Seuls les membres assignés peuvent marquer la tâche comme terminée.",
    "You are not authorized to resum this task. Only assigned members can resum the task.": "Vous n'êtes pas autorisé à reprendre cette tâche. Seuls les membres assignés peuvent reprendre la tâche.",

    "Hello!": "Bonjour!",
    "Verify Email Address": "Vérifier l'adresse e-mail",
    "Reset Password Notification": "Notification de réinitialisation du mot de passe",
    "You are receiving this email because we received a password reset request for your account.": "Vous recevez cet e-mail car nous avons reçu une demande de réinitialisation du mot de passe de votre compte.",
    "Reset Password": "Réinitialiser le mot de passe",
    "This password reset link will expire in :count minutes": "Ce lien de réinitialisation de mot de passe expirera dans :count minutes.",
    "If you did not request a password reset, no further action is required.": "Si vous n'avez pas demandé de réinitialisation de mot de passe, aucune autre action n'est requise.",
    "Please click the button below to verify your email address.": "Veuillez cliquer sur le bouton ci-dessous pour vérifier votre adresse e-mail.",
    "If you did not create an account, no further action is required.": "Si vous n'avez pas créé de compte, aucune autre action n'est requise",
    "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "Si vous rencontrez des difficultés pour cliquer sur le bouton \":actionText\", copiez et collez l'URL ci-dessous dans votre navigateur Web:",
    "All rights reserved.": "Tous droits réservés.",
    "Regards,": "Salutations,"
}
